
<center>
<h1>
<font color="#ff0000">Marie-Claire Hainaut-Rouelle,</font></h1></center>

<center>
<h1>
<font color="#ff0000">Pilote de nuit &agrave; Hawai`i</font></h1></center>


<img src="crb6_files/mcr1.jpg" alt="mcr1.jpg 40 k" align="left" border="1" hspace="10" vspace="10"><i><font color="#3366ff"><font size="+1">Elle
pratique l'un des m&eacute;tiers les plus durs de l'astronomie : douze
heures par jour, dans des conditions parfois extr&ecirc;mes, elle apprivoise
sa grande machine pour que les astronomes'puissent &eacute;tudier plan&egrave;tes,
galaxies et quasars.&nbsp; Marie-Claire Hainaut-Rouelle a trouv&eacute;
sa place dans un univers tr&egrave;s masculin : au Mauna Kea, elle pilote
l'un des plus prestigieux t&eacute;lescopes de la plan&egrave;te.</font></font></i><i><font color="#3366ff"><font size="+1"></font></font></i>

<p>C'EST comme un rituel : <i>"V&eacute;rifier que toutes les fac2 tures
ont bien &eacute;t&eacute; r&eacute;gl&eacute;es, fermer l'eau et l'&eacute;lectricit&eacute;,
troquer les sandales contre des rangers aux semelles &eacute;paisses, jeter
un oeil sur les plantes tropicales du patio, jeter p&ecirc;le-m&ecirc;le
dans le sac de voyage jeans, pulls, CD de jazz et grosses chaussettes de
laine."</i> Avant de grimper &agrave; bord de sa Pontiac Fiero, une belle
am&eacute;ricaine en livr&eacute;e rouge, trop puissante pour les routes
sinueuses qu'elle devra emprunter, Marie-Claire Hainaut-Rouelle repasse
une derni&egrave;re fois en pens&eacute;e la liste de ce qu'elle doit emporter
pour son voyage d'une semaine "l&agrave;-haut".&nbsp; La jeune femme habite
Waimea, une paisible bourgade &agrave; mi-chemin entre les verts p&acirc;turages
de Parker Ranch et les plages blondes du Pacifique, et qui semble perp&eacute;tuellement
h&eacute;siter entre les morsures du Soleil et les averses tropicales.&nbsp;
Aujourd'hui, il fait beau.&nbsp; En partant de chez elle, Marie-Claire
voit distinctement son lieu de travail, 4 000 m plus haut.&nbsp; Entre
les lambeaux de brume qui s'accrochent au flanc du volcan Mauna Kea, les
minuscules billes blanches des coupoles de l'observatoire d'Hawai`i
se d&eacute;tachent sur le bleu du ciel.

</p><p>Marie-Claire Hainaut-Rouelle est observing assistant &agrave; l'observatoire
franco-canadien d'Hawai`i.&nbsp; En clair, elle pilote le c&eacute;l&egrave;bre
t&eacute;lescope CFH de 3,6 m. &EACUTE;tonnante trajectoire que celle de
cette Belge qui, avant de d&eacute;couvrir &agrave; Hawai`i sa vocation
pour un m&eacute;tier traditionnellement masculin, aura couru le monde,
cherchant sa voie, de Li&egrave;ge &agrave; Munich, en passant par Santiago
du Chili et Honolulu...

</p><p>Marie-Claire Rouelle nait &agrave; Li&egrave;ge en 1965 et, vingt ans
plus tard, n'a gu&egrave;re eu l'occasion de quitter sa ville lorsqu'elle
entre, ind&eacute;cise, &agrave; l'universit&eacute;.&nbsp; <i>"Quinze
jours avant le d&eacute;but des cours, je ne savais toujours pas ce que
je voulais faire."</i> Dot&eacute;e d'un bon coup de crayon, elle est plut&ocirc;t
attir&eacute;e par la peinture et s'int&eacute;resse &agrave; l'histoire
de l'art.&nbsp; Mais, pragmatique, consciente que les d&eacute;bouch&eacute;s
sont rares dans cette branche, elle s'inscrit au cours de physique.&nbsp;
La rencontre d'Olivier Hainaut, astronome, changera radicalement le cours
de sa vie.&nbsp; <i>"Apr&egrave;s notre mariage, en 1989, Olivier a obtenu
un poste &agrave; l'observatoire de La Silla.&nbsp; J'ai abandonn&eacute;
sans regret mon doctorat de physique et nous sommes partis pour le Chili."</i>
Marie-Claire y d&eacute;couvre le milieu astronomique.&nbsp; "En tant que
physicienne, j'ai voulu travailler &agrave; l'observatoire.&nbsp; Durant
trois ans, j'ai fait de la programmation pour l'ESO.&nbsp; Enfait, je ne
savais pas encore tr&egrave;s bien ce que je voulais faire.&nbsp; Je t&acirc;tonnais."
Paradoxalement, le d&eacute;clic se fera lorsque Marie-Claire et Olivier
se retrouveront en Europe, &agrave; Garching, le si&egrave;ge de l'ESO
install&eacute; dans la banlieue de Munich.&nbsp; C'est sous l'incertain
ciel bavarois que Mme Hainaut-Rouelle r&eacute;alise qu'elle aime l'astronomie.&nbsp;
Elle reprend &agrave; l'ESO un programme de recherche d'ast&eacute;ro&iuml&des
et part r&eacute;guli&egrave;rement en mission &agrave; La Silla.

</p><p>A 2 400 m d'altitude, dans la coupole du minuscule t&eacute;lescope
de 50 cm de l'observatoire, les conditions sont spartiates.&nbsp; MarieClaire
d&eacute;couvre une astronon&ugrave;e "&agrave; la dure".&nbsp; Ici, pas
de salle de contr&ocirc;le chauff&eacute;e, pas d'ordinateur pour piloter
l'instrument. <i>"C'&eacute;tait assez physique.&nbsp; En hiver les observations
duraient une dizaine d'heures d'affil&eacute;e.&nbsp; J'&eacute;tais seule
dans ma coupole.&nbsp; Le pointage se faisait manuellement, et je devais
grimper au foyer du t&eacute;lescope toutes les deux minutes.&nbsp; Mais
j'aimais ce t&eacute;lescope, o&ugrave; il fallait tout faire soi-m&ecirc;me."</i>
Lorsqu'au petit matin, harass&eacute;e, la jeune femme s'endort enfin,
c'est d'ast&eacute;ro&iuml&des qu'elle r&ecirc;ve.&nbsp; <i>"En fin de
mission, je faisais toujours le m&ecirc;me cauchemar: j'&eacute;tais au
t&eacute;lescope et je perdais l'ast&eacute;ro&iuml&de que j'avais suivi
pendant des nuits et des nuits."</i>
<br>En 1995, son astronome de mari obtient un poste &agrave; l'universit&eacute;
d'Hawai`i, et Marie-Claire doit de nouveau partir de z&eacute;ro.
<br>Si la vue de son balcon, au dixi&egrave;me &eacute;tage d'un building
de Waikiki, plonge sur la fameuse plage d'Honolulu, elle ne r&ecirc;ve
plus que d'une chose : travailler &agrave; l'observatoire du Mauna Kea.&nbsp;
Elle postule pour un emploi aupr&egrave;s de chacune des &eacute;quipes
travaillant l&agrave;-haut et, en attendant sa chance, la jeune femme volontaire
s'occupe comme elle peut, en travaillant dans des boutiques de luxe de
Waikiki.&nbsp; Dialoguant indiff&eacute;remment en anglais, fran&ccedil;ais,
allemand ou espagnol (<i>"J'ai m&ecirc;me appris quelques rudiments de
japonais"</i>), elle vend deux ans durant des tailleurs Chanel &agrave;
une client&egrave;le ais&eacute;e.&nbsp; Au printemps 1996, le ciel lui
sourit enfin : une belle visiteuse japonaise, Hyakutake, s'installe entre
le Bouvier et la Grande Ourse, au-dessus du Mauna Kea.&nbsp; Au sommet,
on s'affole un peu.&nbsp; <i>"L'&eacute;quipe de la Nasa, qui utilise le
t&eacute;lescope de 3 m infrarouge IRTF a re&ccedil;u desfonds suppl&eacute;mentaires
pour suivre la com&egrave;te en permanence.&nbsp; Mais, comme elle n'avait
pas le personnel n&eacute;cessaire surplace, elle m'a propos&eacute; ce
boulot."</i><i></i>

</p><p>Sur la montagne, on comprend vite que Marie-Claire n'a pas son pareil
pour amadouer les t&eacute;lescopes.&nbsp; Une fois disparue Hyakutake,
elle commence par remplacer les op&eacute;rateurs de t&eacute;lescope en
vacances ou en cong&eacute; maladie, depuis la coupole de la Nasa jusqu'&agrave;
celle du t&eacute;lescope de 2,2 m de l'universit&eacute; d'Hawai`i.&nbsp;
Enfin, un poste se lib&egrave;re au t&eacute;lescope Canada-France-Hawai`i
(CFHT), le vieil et fier instrument qui, plus que tout autre, a &eacute;lev&eacute;
au rang de mythe le site du Mauna Kea.&nbsp; Elle postule imm&eacute;diatement.&nbsp;
<i>"J'&eacute;tais arriv&eacute;e &agrave; un point o&ugrave; je ne pouvais
plus me contenter de tirer le meilleur parti des conditions qui se pr&eacute;sentaient.&nbsp;
Je voulais aussi que ce soit enrichissant pour moi."</i> Elle est embauch&eacute;e.

</p><p>A moins d'une heure de chez elle, apr&egrave;s avoir n&eacute;goci&eacute;
les lacets de la Saddle Road, qui s'insinue entre les deux grands volcans
d'Hawai`i, le Mauna Kea et le Mauna Loa, Marie-Claire a abandonn&eacute;
sa Pontiac sur le parking de Hale Pohakue, le camp de base de l'observatoire.
&AGRAVE; 2 800 m d'altitude, c'est un passage oblig&eacute;.&nbsp; Tout
le personnel de l'observatoire dort ici et les repas s'y prennent en commun
avant la journ&eacute;e, on la nuit, de travail au sommet.

</p><p><img src="crb6_files/mcr2.jpg" alt="mcr2.jpg 20 k" align="left" border="1" hspace="10" vspace="10">Demain,
apr&egrave;s un jour d'acclimatation, Marie-Claire empruntera en 4 x 4
la piste trac&eacute;e dans la cendre qui m&egrave;ne, &agrave; travers
les paysages d'une autre plan&egrave;te, jusqu'&agrave; son t&eacute;lescope,
&agrave; 4 200 m d'altitude.&nbsp; <i>"En montant, on note inconsciemment
les conditions m&eacute;t&eacute;o, le vent, le niveau o&ugrave; s'arr&ecirc;te
la mer de nuages.&nbsp; C'est empirique, bien s&ucirc;r mais cela nous
permet d&eacute;j&agrave; de savoir &agrave; quoi s'attendre au sommet."</i>
Arriv&eacute;e l&agrave;-haut en fin d'apr&egrave;s-midi, Marie-Claire
croise l'&eacute;quipe technique de jour, qui entretient, r&eacute;pare,
am&eacute;liore en permanence le t&eacute;lescope.&nbsp; Ensuite, seule
dans l'immense b&acirc;timent cylindrique, haut comme un immeuble de dix
&eacute;tages, elle fait le tour du propri&eacute;taire.&nbsp; "Il y a
mille choses &agrave; faire ; s'assurer d'abord que tout est en ordre,
depuis la ventilation de la coupole jusqu'aux machines hydrauliques qui
assurent les mouvements du t&eacute;lescope. Ensuite lib&eacute;rer le
t&eacute;lescope de toutes les s&eacute;curit&eacute;s qui l'emp&ecirc;chent
de bouger durant la journ&eacute;e, puis&nbsp; alimenter l'instrumentfocal
en azote liquide." Au coucher du soleil, les astronomes peuvent maintenant
arriver.&nbsp; Marie-Claire est pr&ecirc;te &agrave; prendre la barre de
son grand vaisseau des &eacute;toiles.

</p><p>En fait de barre, le CFHT se pilote plut&ocirc;t depuis la console d'un
ordinateur, dans la salle de contr&ocirc;le situ&eacute;e sous le t&eacute;lescope.&nbsp;
Pendant que John Coltrane ou Miles Davis s'installent aux instruments pour
accompagner l'&eacute;quipe d'observation au bout de la nuit, Marie-Claire
affiche sur son &eacute;cran les coordonn&eacute;es de la premi&eacute;re
cible c&eacute;leste indiqu&eacute;e par l'astronome et dirige le t&eacute;lescope
vers elle.&nbsp; Si la m&eacute;t&eacute;o est calme, l'instrument va suivre
des heures durant le lointain quasar, comme un grand cargo de nuit filant
en vol automatique.&nbsp; Pendant ce temps, son pilote en profite pour
&eacute;crire un e-mail &agrave; ses parents li&eacute;geois, un autre
au mari travaillant &agrave; La Silla, un troisi&egrave;me au copain chilien
qui pilote le 4 m de Cerro Tololo.&nbsp; Vers minuit, la jeune femme grimpe
dans la coupole plong&eacute;e dans l'obscurit&eacute;, afin d'alimenter
en azote liquide la cam&eacute;ra CCD ou le spectrographe du t&eacute;lescope.

</p><p>Seule "ma&icirc;tre &agrave; bord" de son vaisseau, elle doit aussi
s'assurer que rien ne puisse mettre ses occupants en danger, ni bien s&ucirc;r
endommager la machine.&nbsp; <i>"Nous disposons ici d'une centrale m&eacute;t&eacute;orologique
compl&egrave;te.&nbsp; Depuis la salle de contr&ocirc;le, je v&eacute;rifie
le taux d'humidit&eacute; de l'air la temp&eacute;rature ext&eacute;rieure
et, bien s&ucirc;r la vitesse du vent.&nbsp; Quand les nuits sont claires,
c'est un bonheur de se promener sur le catwalk </i>[le chemin de ronde
qui ceint la coupole, &agrave; une vingtaine de m&egrave;tres au-dessus
du sol].&nbsp; <i>En revanche, quand l'an&eacute;mom&egrave;tre est bloqu&eacute;,
que je dois sortir dans un vent congelant, ce n'est plus vraiment une partie
de plaisir".</i> M&ecirc;me &agrave; Hawai`i, une altitude de 4 200
m, c'est toujours de la tr&egrave;s haute montagne: <i>"Les consignes de
s&eacute;curit&eacute; sont drastiques.&nbsp; Je dois fermer la coupole
d&egrave;s que les conditions ext&eacute;rieures mettent le t&eacute;lescope
en danger Lorsqu'un probl&egrave;me s&eacute;rieux appara&icirc;t, les
op&eacute;rateurs de t&eacute;lescope s'appellent d'une coupole &agrave;
l'autre et nous d&eacute;cidons d'&eacute;vacuer la montagne, parfois en
convoi, quand il y a trop de vent et de neige. &EACUTE;videmment, il est
parfois difficile d'annoncer aux astronomes la fermeture de la coupole.&nbsp;
Les plus jeunes sont les plus stress&eacute;s.&nbsp; Leur th&egrave;se
d&eacute;pend du travail effectu&eacute; ici, alors si leur nuit d'observation
est fichue... Les anciens sont plus philosophes."</i><i></i>

</p><p>Ce contact avec les astronomes, Marie-Claire en appr&eacute;cie l'intimit&eacute;
lorsqu'&agrave; la pause tout le monde se retrouve devant un caf&eacute;
chaud, ou la difficult&eacute;... <i>"Nous travaillons ensemble dix &agrave;
douze heures d'affil&eacute;e parfois.&nbsp; Les chercheurs sont &eacute;puis&eacute;s
par l'altitude. Il faut savoir arrondir les angles.&nbsp; L'hypoxie peut
poser des probl&egrave;mes graves (il y a ici des masques &agrave; oxyg&egrave;ne
dans chaque pi&egrave;ce) ou plus simplement une grande fatigue, des erreurs
de jugement, des probl&egrave;mes relationnels."</i>
<br><img src="crb6_files/mcr3.jpg" alt="mcr3.jpg 47 k" align="left" border="1" hspace="10" vspace="10">Le
m&eacute;tier, pourtant, va changer : <i>"La direction de la soci&eacute;t&eacute;
Canada-France-Hawai`i d&eacute;sire que je m'implique davantage dans
la gestion des instruments du t&eacute;lescope et l'aide aux astronomes.&nbsp;
En fait, &agrave; l'avenir piloter un t&eacute;lescope sera un jeu d'enfant.&nbsp;
J'esp&egrave;re donc m'investir vraiment dans les observations astronomiques.
Comme, &agrave; terme, les astronomes ne viendront plus physiquement &agrave;
l'observatoire, mes coll&egrave;gues et moi ferons les observations &agrave;
leur place.&nbsp; Par la suite, je voudrais participer aux programmes de
recherche et au traitement des donn&eacute;es.&nbsp; Cela me permettrait
de faire de l'astronomie encore plus en profondeur"</i><i></i>

</p><p>Apr&egrave;s une semaine pass&eacute;e au-del&agrave; des nuages, l'observing
assistant du CFHT revient sur terre, non sans mal : <i>"La descente est
fatigante et le retour &agrave; un rythme de vie normal difficile.&nbsp;
Mais c'est &eacute;galement excitant de se retrouver quelques heures apr&egrave;s
avoir quitt&eacute; une montagne enneig&eacute;e, au bord d'une plage,
un cocktail &agrave; la main, l'esprit totalement libre."</i> Toutefois,
MarieClaire parait d&eacute;finitivement magn&eacute;tis&eacute;e par sa
montagne.&nbsp; <i>"Ici, j'ai vraiment trouv&eacute; ma voie.&nbsp; Je
ne me rendais pas compte &agrave; quel point j'aimais le c&ocirc;t&eacute;
pratique des choses.&nbsp; Et puis, le site du Mauna Kea est exceptionnel...
Le paysage est magnifique et mena&ccedil;ant.&nbsp; C'est une nature impitoyable,
sans aucune trace de vie.&nbsp; C'est difj&icirc;cile &agrave; expliquer
cette attirance pour un lieu tout &agrave; la fois magique et inhospitalier."</i>
Parfois, en fin de nuit, ManeClaire Hainaut-Rouelle grimpe au foyer primaire
du t&eacute;lescope, au sonmiet de la coupole.&nbsp; Quand la grue-portique
l'emm&egrave;ne tout l&agrave;-haut, elle ne r&eacute;siste pas au plaisir
d'ouvrir l'immense trappe et de l'orienter vers l'est : <i>"De l&agrave;,
je peux admirer le lever du soleil sur la mer de nuages et profiter de
mon belv&eacute;d&egrave;re.&nbsp; C'est le plus haut de tout l'oc&eacute;an
Pacifique."</i>

</p><p><b>Serge Brunier</b>
<br>(Extrait de Ciel et Espace No 338 de juillet 1998).
<br>&nbsp;
<br>&nbsp;
<!-- text below generated by server. PLEASE REMOVE --><script language="JavaScript" src="crb6_files/mc.js"></script><script language="JavaScript" src="crb6_files/geov2.js"></script><script language="javascript">geovisit();</script><img src="crb6_files/visit.gif" border="0">
<noscript><img src="http://visit.webhosting.yahoo.com/visit.gif?us1136646015" alt="setstats" border="0" width="1" height="1"></noscript>
<img src="crb6_files/serv.gif" alt="1" height="1" width="1">
</p></body></html>
